[
  {
    "logoUri": "/logos/Kwam_E.png",
    "imageUri": "/pictures/Kwam_E.jpg",
    "name": "Kwam.E",
    "description": "Kwam.E ist ein schwarzer Rapper und Raucher.",
    "popularity": "3"
  },
  {
    "logoUri": "/logos/Silbermond.png",
    "imageUri": "/pictures/Silbermond.jpg",
    "videoUri": "/videos/Silbermond.mp4",
    "name": "Silbermond",
    "description": "Silbermond ist eine deutsche Pop-Rock-Band aus Bautzen, die 1998 gegründet wurde. Die Mitglieder von Silbermond lernten sich 1998 bei dem musikalischen Jugendprojekt TEN SING des CVJM kennen. Sie bildeten zunächst mit zwei weiteren Mitgliedern (Juliane Katzer, Gesang, und Maximilian Maneck, Keyboards) eine Coverband namens Exakt. Zwei Jahre später fiel die Entscheidung zur Gründung der Band JAST – der Begriff setzt sich aus den Anfangsbuchstaben der Vornamen der vier zusammen. In der ersten Zeit bestand das Repertoire der Gruppe vornehmlich aus Coversongs und wenigen Eigenkompositionen mit englischen Texten. Mit diesen Titeln nahmen sie an drei Wettbewerben teil. Beim BEAT 2000 belegten sie den 1. Platz. Beim Soundcheck im Juni 2001 wurden sie als zweitbeste Schülerband Sachsens ausgezeichnet. Im August desselben Jahres gewannen sie den Musikförderpreis Music Act. ",
    "popularity": "3"
  },
  {
    "logoUri": "/logos/Moderat.png",
    "imageUri": "/pictures/Moderat.jpg",
    "name": "Moderat",
    "description": "Moderat ist eine Berliner Musikgruppe, die 2002 aus dem Zusammenschluss des Musikers Apparat (Sascha Ring) und dem DJ-Duo Modeselektor (Gernot Bronsert und Sebastian Szary) entstanden ist. Bevor sie gemeinsam ein Album veröffentlichen konnten, kam es jedoch wieder zur Trennung. Erst 2009 brachten sie nach erneutem Zusammenschluss ihr Debütalbum mit dem Titel Moderat heraus. Das zweite Album II erschien Anfang August 2013 auf dem Modeselektor eigenen Label Monkeytown Records, in den USA wurde das Album auf dem Label Mute veröffentlicht. Es erreicht in Österreich, der Schweiz, den Niederlanden, Belgien, Dänemark und Großbritannien die Charts. In Deutschland stieg es in der ersten Woche nach Veröffentlichung auf Platz 10 der Albumcharts ein.",
    "popularity": "3"
  },
  {
    "logoUri": "/logos/Adele.png",
    "imageUri": "/pictures/Adele.jpg",
    "videoUri": "/videos/Adele.mp4",
    "name": "Adele",
    "description": "Adele ist eine britische Pop-, Soul-, Jazz- und R&B-Sängerin und Songwriterin. Adele wuchs als Einzelkind bei ihrer alleinerziehenden Mutter im Ortsteil Tottenham im Norden Londons auf. Ihr Vater verließ die Familie, als sie drei Jahre alt war. Sie hat einen jüngeren Halbbruder väterlicherseits. Seit dem Alter von vier Jahren war Adele von Singstimmen fasziniert. Die Spice Girls bezeichnete sie als einen wichtigen Einfluss in Bezug auf ihre Liebe und Leidenschaft zur Musik. Sie sang als Kind Lieder der Band auf Dinnerpartys. Im Alter von neun Jahren zog sie mit ihrer Mutter nach Brighton. Zwei Jahre später zogen sie wieder nach London zurück; zuerst nach Brixton, danach in einen benachbarten Stadtteil im Süden Londons. Nach diesem Umzug interessierte sie sich für Musikerinnen wie Pink, Aaliyah, Destiny’s Child und Mary J. Blige.",
    "popularity": "2"
  },
  {
    "logoUri": "/logos/Marteria.png",
    "imageUri": "/pictures/Marteria.jpg",
    "videoUri": "/videos/Marteria.mp4",
    "name": "Marteria",
    "description": "Marteria ist ein deutscher Rapper, auch unter dem Namen Marsimoto bekannt.Sein Künstlername geht auf die Anfangsbuchstaben seines Vornamens zurück sowie auf „Materia“, das lateinische Wort für Stoff oder Materie. Marten Laciny ist das jüngste Kind einer Lehrerin und eines Seemanns. Er wuchs mit einem acht Jahre älteren Bruder und einer vier Jahre älteren Schwester bei seiner alleinerziehenden Mutter im Rostocker Stadtteil Groß Klein auf. Der begabte Fußballer war Kapitän aller Jugendmannschaften des F.C. Hansa Rostock, zu dem er heute noch eine enge Verbindung pflegt. Als Rechtsverteidiger war er Stammspieler der U-15-, U-16- und U-17-Nationalmannschaft.",
    "popularity": "2"
  },
  {
    "logoUri": "/logos/Mark_Forster.png",
    "imageUri": "/pictures/Mark_Forster.jpg",
    "name": "Mark Forster",
    "description": "Mark Forster ist ein deutscher Sänger und Songwriter. Mark Forster wuchs als Sohn einer polnischen Mutter und eines deutschen Vaters mit seiner jüngeren Schwester Natalie, der er 2016 das Lied Natalie widmete, im pfälzischen Winnweiler auf. Seine Mutter nannte ihn Marek. Unter diesem Vornamen und mit seinem bürgerlichen Nachnamen trat er in seiner Anfangszeit als Musiker auf.",
    "popularity": "2"
  },
  {
    "logoUri": "/logos/Bastille_logo.png",
    "imageUri": "/pictures/Bastille.jpg",
    "videoUri": "/videos/Bastille_-_Pompeii_Official_Music_Video.mp4",
    "name": "Bastille",
    "description": "Bastille ist eine vierköpfige britische Indie-Rockband aus dem Süden Londons. Bastille war ursprünglich ein Soloprojekt des Singer-Songwriters Dan Smith, das er 2010 mit drei Freunden zur Band ausbaute. Die Band ist nach dem 14. Juli benannt, da Leadsänger Dan Smith an diesem Tag Geburtstag hat. Der Tag wird in Frankreich als Nationalfeiertag zur Erinnerung an den Sturm auf die Bastille zelebriert. Die Band veröffentlichte ihre Musik zunächst in Form von Mixtapes im Internet, wobei Filmfan Smith für die Videos ohne Rücksicht auf das Copyright auch Filmszenen zusammenschnitt. Die gewonnene Aufmerksamkeit verhalf ihnen zu Auftritten bei Festivals, wie dem in Glastonbury und schließlich zu einem Plattenvertrag mit einem Indie-Label.",
    "popularity": "1"
  },
  {
    "logoUri": "/logos/David_Guetta.png",
    "imageUri": "/pictures/David_Guetta.jpg",
    "videoUri": "/videos/David_Guetta.mp4",
    "name": "David Guetta",
    "description": "David Guetta ist ein weltbekannter PopDanceDJ. David Guetta begann im Alter von 16 Jahren als Mixer und DJ in Pariser Diskotheken zu arbeiten. Nach der Veröffentlichung einiger Mix-CDs Ende der 1980er-Jahre wurde er zunächst Besitzer eines Nachtclubs in der französischen Hauptstadt. 1992 heiratete David Guetta Cathy Bardan, die beiden wurden 2014 geschieden. 1994 veröffentlichte er die Single Up & Away auf Dance Pool. Nach eher kleineren Erfolgen verschwand Guetta vorerst aus der Dance-Szene. Anfang der 2000er Jahre begann er ein Comeback. ",
    "popularity": "1"
  },
  {
    "logoUri": "/logos/CUT_Sessions.png",
    "imageUri": "/pictures/CUT_Sessions.jpg",
    "name": "CUT Sessions",
    "description": "CUT Sessions bieten feinsten Techno direkt aus Reutlingen",
    "popularity": "3"
  }
]